[
    {
        "id": 1,
        "title": "Alimento de Salmon para Gatos ",
        "price": 8900,
        "description": "BRAVERY SALMON ADULT CAT",
        "resume": " comida bravery para gatos  sabor salmon 0 grasas saturadas y 100% natural sabor a salmon solo para gatos premiun donde a su gato se le pondra bello y sedoso el pelo donde tambien se le caera menos el pelo compralo se agota rapido     ",
        "category": "men's clothing",
        "image": "img\/gato\/BRAVERY SALMON ADULT CAT.jpg",
        "comments": [ ],
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "id": 2,
        "title": "Chaleco rojo impermeable",
        "price": 7000,
        "description": "chaleco rojo perros y gatos impermeable",
        "resume": "saco impermiable de lana color rojo  para perros y gatos ideal para este frio y para que tu mascotas se mantega alientito para esteriores y que tu peludo amigo no sufra este invierno  ",
        "category": "men's clothing",
        "image": "img\/gato\/chaleco_rojo_perros_y_gatos_impermeable.jpg",
        "rating": {
            "rate": 4.1,
            "count": 259
        }
    },
    {
        "id": 3,
        "title": "Alimento de gatos Mayores",
        "price": 6000,
        "description": "indoor cat rich in chicken",
        "resume": "comida monge para gatos adultos entre 1 a 7 años con su rico sabor a pollo tu gato lo amara 100% natural sin conserbantes con su rico sabor a pollo tu gato amara esta comida solo para gatos premiun   ",
        "category": "men's clothing",
        "image": "img\/gato\/indoor-cat-rich-in-chicken.jpg",
        "rating": {
            "rate": 4.7,
            "count": 500
        }
    },
    {
        "id": 4,
        "title": "Brit Care Cat Sterilized Sensitive",
        "price": 15.99,
        "description": "para la salud de los riñones y el tracto urinario",
        "resume": "Brit Care Cat Sterilized Sensitive  Es un alimento completo para aquellos felinos adultos de 1 a 7 años que han sido esterilizados, especialmente desarrollados para que puedan mantener un peso óptimo. El contenido calórico se encuentra contrlado, con menos grasas y menos carbohidratos para no estimular el apetito más allá de lo necesario, otorgando además, un beneficio extra para mantener un sistema urinario saludable  ",
        "category": "men's clothing",
        "image": "img\/gato\/M_brit-care-cat-gf-sterilized-sensitive2252.jpg",
        "rating": {
            "rate": 2.1,
            "count": 430
        }
    },
    {
        "id": 5,
        "title": "PAWISE MEOW LIFE BOLA COLORES",
        "price": 695,
        "description": "juguete para la recreacion de mascotas",
        "resume": "  Las pelotas de PAWISE MEOW LIFE BOLA COLORES son uno de los juguetes favoritos para tu gato porque le proporciona mucha actividad física, juegos y diversión. Cuando las pelotas se mueven y ruedan por el suelo, consigue llamar la atención de tu felino, corre para atrapar la pelota, será todo un reto para él, lo ayuda a liberar energía para evitar estrés.  ",
        "category": "jewelery",
        "image": "img\/gato\/Pawise_Meow_Life_Bola_Colores.jpg",
        "rating": {
            "rate": 4.6,
            "count": 400
        }
    },
    {
        "id": 6,
        "title": "Peluche y varita de unicornio",
        "price": 168,
        "description": "peluche y varita de unicornio pawise",
        "resume": "Tu gato saltará de emoción con esta varita de The Cat Band de colores brillantes y muy suaves, diseñada con materiales de calidad y duraderos. Además lo ayuda con el ejercicio diario para su salud física y mental.",
        "category": "jewelery",
        "image": "img\/gato\/peluche-y-varita-de-unicornio-pawise.jpg",
        "rating": {
            "rate": 3.9,
            "count": 70
        }
    },
    {
        "id": 7,
        "title": "Alimento reducido en caloria 3 kl",
        "price": 9.99,
        "description": "Fórmula de vanguardia que ayuda a lograr un peso corporal ideal",
        "resume": "alimento pro plan favorece unas heces pequeñas, firmes y considerablemente menos olorosas, mediante el uso de ingredientes que actúan sobre la capacidad de retención acuosa (zeolita y fibras insolubles) y sobre los olores fecales (FOS y zeolita). ",
        "category": "jewelery",
        "image": "img\/gato\/Pro_plan_reduced_calorias_3_kl.png",
        "rating": {
            "rate": 3,
            "count": 400
        }
    },
    {
        "id": 8,
        "title": "Pro Plan Sterilized Cat",
        "price": 10.99,
        "description": "alimento completo y balanceado para gatos adultos ",
        "resume": "pro plan Sterilized Cat es un alimento equilibrado y de alta calidad para gatos adultos que favorece una digestión sana. Muchos gatos tienen problemas digestivos, pero gracias a las proteínas altamente digestibles y a una mezcla de prebióticos y fibras dietéticas se logra una flora intestinal equilibrada y se regula la digestión. La sustancia prebiótica FOS (fructooligosacárido) favorece las bacterias buenas del intestino e impide la propagación de las bacterias patológicas",
        "category": "jewelery",
        "image": "img\/gato\/Pro_plan_sterilized_cat.png",
        "rating": {
            "rate": 1.9,
            "count": 100
        }
    },
    {
        "id": 9,
        "title": "Alimento Royal Canin",
        "price": 64,
        "description": "alimento completo para el gato con apetito muy exigente",
        "resume": "Royal Canin Exigent es un alimento completo para el gato con apetito muy exigente con una preferencia natural por el sabor. Con dos croquetas diferentes que actúan en sinergia para satisfacer el apetito del gato más caprichoso. Además, su aporte de energía es moderado. La sensación en la boca es un factor distintivo en la elección de un alimento. Cada gato interpreta los sabores y texturas del alimento según su preferencia individual. Savour sensation tiene 2 croquetas con formas, composición y textura distintas que actúan de forma conjunta en la boca. Una respuesta nutricional completa para gatos exigentes. Aunque lo que más destaca son las sensaciones en la boca, Savour sensation también cumple con el resto de criterios de palatabilidad (aromas y proporción de nutrientes). ¡Una respuesta única con una palatabilidad excelente!",
        "category": "electronics",
        "image": "img\/gato\/ROYAL_CANIN_EXIGENT_6.png",
        "rating": {
            "rate": 3.3,
            "count": 203
        }
    },
    {
        "id": 10,
        "title": "Alimento para gato Royal Canin",
        "price": 109,
        "description": "alimento indicado para gatitos de hasta 12 meses",
        "resume": "Comida para gatitos formulada para satisfacer todas las necesidades nutricionales del felino durante sus primeros 12 meses de vida. Sus ingredientes principales son el pollo y el arroz, ambos muy fáciles de digerir",
        "category": "electronics",
        "image": "img\/gato\/ROYAL_CANIN_KITTEN_(1).png",
        "rating": {
            "rate": 2.9,
            "count": 470
        }
    },
    {
        "id": 11,
        "title": "Alimento Gato Monge Sterilised",
        "price": 109,
        "description": "Alimento especialmente formulado para para gatos adultos esterilizados",
        "resume": "Monge Indoor Cat Chicken es un alimento especialmente formulado para para gatos mayores del año de edad y de estilo de vida de interior o actividad física moderada. Con pollo fresco y deshidratado como primer ingrediente proteico y con nivel energético moderado y un nivel proteico de alta calidad. La incorporación de L- CARNITINA ayuda a mantener su condición corporal ideal con una masa muscular y metabolismo saludable",
        "category": "electronics",
        "image": "img\/gato\/sterilised-rich-in-chicken.jpg",
        "rating": {
            "rate": 4.8,
            "count": 319
        }
    },
    {
        "id": 12,
        "title": " Juguete para perro ",
        "price": 114,
        "description": "Divertido juguete tipo pelota que asegura la entretención de tu perro",
        "resume": "devertido juguete para perro es la pelota más duradera y que mejor rebota del mercado. El juguete perfecto para los perros a los que les gusta buscar, recoger y masticar ",
        "category": "electronics",
        "image": "img\/perro\/aikiou-pelota-portagolosinas-s.jpg",
        "rating": {
            "rate": 4.8,
            "count": 400
        }
    },
    {
        "id": 13,
        "title": "Alimento perros adultos Amity",
        "price": 599,
        "description": "alimento para perros adultos de todas las razas y tamaños",
        "resume": "Alimento perros adultos Amity Razas Medianas con OptiHealth y Spirulina, ayuda a fortalecer el sistema inmune y digestivo, principalmente a través de la incorporación de spirulina en su fórmula, cuya efectividad ha sido científicamente probada al ayudar a mantener las defensas naturales del sistema inmunológico y ayudar a optimizar la absorción de nutrientes clave, fortaleciendo y estabilizando la microflora intestinal. Ofrece, a través de sus sabrosas croquetas, un contenido rico en proteínas (26%) y grasas (15%), utilizando como ingrediente principal carne fresca de pollo, que ayuda a los perros a mantener la masa corporal magra y músculos fuertes para garantizarle una vida plena y saludable a tu perro",
        "category": "electronics",
        "image": "img\/perro\/Amity_14_kl.png",
        "rating": {
            "rate": 2.9,
            "count": 250
        }
    },
    {
        "id": 14,
        "title": "Alimento seco para perro Amity",
        "price": 999.99,
        "description": "alimento para perros adultos de todas las razas y tamaños",
        "resume": "Alimento seco para perro Amity es un alimento para perros en edad adulta de cualquier raza. Se trata de una receta muy completa que utiliza como ingrediente principal la carne de pollo fresca. Con ella es posible garantizar que la mascota va a recibir todas las proteínas que necesita para mantener una musculatura fuerte. Además, contiene todos los nutrientes necesarios para pueda disfrutar de una buena salud y de la máxima vitalidad",
        "category": "electronics",
        "image": "img\/perro\/AMITY_SP_LOW_GRAIN_CHICKEN_ADULT_14_KG.png",
        "rating": {
            "rate": 2.2,
            "count": 140
        }
    },
    {
        "id": 15,
        "title": "Alimento perros adultos Amity 14Kl ",
        "price": 56.99,
        "description": "Alimento Super Premium extruido para perros adultos con carne deshidratada de cerdo iberico",
        "resume": "AMITY DOG IBERIAN PORK ADULT es un alimento Super Premium, extruido en forma de croquetas para perros de todas las razas con carne de cerdo iberico deshidratada la cual es una excelente fuente de proteina de bajo perfil lipídico de sabor unico y fuente de acidos graso esenciales, con ingredientes naturales, sin conservantes artificiales, gluten y transgénicos",
        "category": "women's clothing",
        "image": "img\/perro\/AMITY_SP_LOW_GRAIN_IBERIAN_PORK_ADULT_14_KG.png",
        "rating": {
            "rate": 2.6,
            "count": 235
        }
    },
    {
        "id": 16,
        "title": "Alimento perros adultos  Amity 14Kl ",
        "price": 29.95,
        "description": "alimento para perros adultos de todas las razas y tamaños formulado con salmón",
        "resume":"Alimento perros adultos Amity 14Kl Es un alimento con salmón para perros de razas medianas y grandes. Libre de grano y cereales, además, de ser monoproteíco, con salmón siempre como primer ingrediente y enriquecido con antioxidantes hipoalergénicos 100% naturales. Es una receta que se encuentra un elevado contenido de proteínas, alta digestibilidad y palatabilidad, ideal para razas de perros adultos medianos y grandes",
        "category": "women's clothing",
        "image": "img\/perro\/AMITY_SP_LOW_GRAIN_SALMON_ADULT_14_KG.png",
        "rating": {
            "rate": 2.9,
            "count": 340
        }
    },
    {
        "id": 17,
        "title": "Brit Care Junior Large Cordero",
        "price": 39.99,
        "description": "alimento hipoalergénico de cordero y arroz indicado para perros jóvenes",
        "resume": "El alimento Brit Care Junior Large Cordero razas medianas ofrece a tu perro una comida completa y equilibrada para que tenga una salud óptima. Su fórmula aporta todos los nutrientes, vitaminas y minerales que necesita en su día a día para estar fuerte y sano. Un alimento rico en proteínas y libre de cereales elaborado con ingredientes de la mejor calidad",
        "category": "women's clothing",
        "image": "img\/perro\/Brit_care_junior_large_cordero_y_arroz.jpg",
        "rating": {
            "rate": 3.8,
            "count": 679
        }
    },
    {
        "id": 18,
        "title": "Alimento húmedo en lata",
        "price": 9.85,
        "description": "alimento húmedo en lata indicado para todos los perros",
        "resume":"Alimento húmedo en lata brit mono protein  es un alimento completo y equilibrado especialmente formulado para la recuperación de perros y gatos convalescientes, que tienen su apetito reducido y necesitan más aporte de proteínas y calorías. La alta densidad energética compensa la redución del volumen de la ración de los animales con apetito disminuido, además, su textura facilita su uso para alimentar a través de jeringuillas y en sondas de nutrición enteral. Los animales enfermos a menudo muestran una pérdida de apetito y de peso, la excelente palatabilidad de RECOVERY hace que sea la solución ideal durante los cuidados intensivos.",
        "category": "women's clothing",
        "image": "img\/perro\/brit-mono-protein-turkey.jpg",
        "rating": {
            "rate": 4.7,
            "count": 130
        }
    },
    {
        "id": 19,
        "title": "camom pelota tenis",
        "price": 7.95,
        "description": "Juguete de perro ",
        "category": "women's clothing",
        "resume": "La camom pelota tenis combina dos juguetes clásicos para perros —la pelota de tenis y el chirriador— para crear el juguete de buscar y recoger perfecto. Nuestra pelota , resistente y de alta calidad, no desgastará los dientes del perro. Está hecha con un fieltro no abrasivo especial, no con el material abrasivo de las pelotas de tenis normales",
        "image": "img\/perro\/camom_pelota_tenis_x_2.png",
        "rating": {
            "rate": 4.5,
            "count": 146
        }
    },
    {
        "id": 20,
        "title": "capa polar chiporro",
        "price": 12.99,
        "description": "Capa para mascotas confeccionada con tela polar antipilling",
        "category": "women's clothing",
        "resume": "La  capa polar chiporro confeccionada en lana ultrarresistente, es lo último en funcionalidad y comodidad. Fácil de poner, el forro polar  hacen de esta chaqueta la protección perfecta en los días húmedos y fríos. Úselo solo o sobre su suéter GF PET favorito o la capa base de góndola",
        "image": "img\/perro\/capa_polar_chiporro.png",
        "rating": {
            "rate": 3.6,
            "count": 145
        }
    }
]